var helpJson = [
	{ asktxt: '1. 使用智能充电桩给电动车充电是否安全?', answertext: '【这有电智能充电桩】由中国人民财产保险公司承保，本产品具有多项安全保护设计，过载保护，漏电保护，烟雾报警等，从各个方面保证了充电安全。', istap: false },
	{ asktxt: '2. 使用智能充电桩给电动车充电是否损坏电瓶?', answertext: '【这有电智能充电桩】采用的是慢充，并非快充充电桩，而且具有充满断电的功能，可以有效的保护电瓶，延长电瓶寿命。', istap: false },
	{ asktxt: '3. 使用手机如何充电?', answertext: '(1) 选择空闲的充电端口,连接充电器;\n(2) 打开微信-扫一扫，扫描充电桩上的小程序码,进入充电桩小程序;\n(3) 选择充电器连接的端口;\n(4) 选择充电时长,显示金额;\n (5)微信或余额支付;\n (6)开始充电。', istap: false },
	{ asktxt: '4. 使用电卡刷卡如何充电?', answertext: '(1) 选择空闲的充电端口,连接充电器;\n(2) 刷卡;\n(3) 按下对应端口数字按钮;\n(4) 按下确认,开始充电。\n(小贴士:再次刷卡,可以增加充电时间)', istap: false },
	{ asktxt: '5. 如果提前结束充电,或者充电提前完成,如何退费?', answertext: '(1)小程序扫码充电，根据充电时间实时计费，精确到分钟，自动退费。;\n(2)刷卡充电，在结束充电时，按充电桩上的【退费】键，按下对应端口数字键，刷卡听到滴一声，退费成功。', istap: false },
	{ asktxt: '6. 买了电卡如何激活充值?', answertext: '(1)未使用过的电卡需要在小程序里激活；\n(2)【个人中心】-【充电卡管理】-【新卡激活】填写手机号，卡号，或者扫描电卡;\n(3)新卡没有余额，同时可以选择相应金额进行充值使用。;\n（4）充值完毕后，需要到任一电桩上，长按充电桩上的【数字1键】，屏幕出现【00】，刷卡听到滴一声，充值同步成功。', istap: false },
	{ asktxt: '7. 如何代充充电卡?', answertext: '【个人中心】-【充电卡管理】-【充值】选择相应金额,微信支付充值。', istap: false },
	{ asktxt: '8. 如何查看充电卡余额?', answertext: '绑定充电卡,可以查看余额,挂失,充值更方便。【个人中心】-【充电卡管理】-添加-扫描卡上的二维码或者输入卡号,就可以绑定。', istap: false },
	{ asktxt: '9. 断电了怎么办?会继续扣费吗?', answertext: '如果出现断电提示,可能是充电桩跳闸或者停电,小程序中暂时无法操作,电力恢复时会继续充电,在此期间将不计费,请耐心等待电力恢复。如果断电时,拔下充电器,在电力恢复时,将退还金额到您的账户余额上。', istap: false },
]

module.exports = helpJson